app/tests/fixtures/synthetic_distributed/fluid/constant/momentumTransport
FoamFile { format ascii; class dictionary; object momentumTransport; }
simulationType laminar;
