app/tests/fixtures/synthetic_distributed/fluid/constant/physicalProperties
FoamFile { format ascii; class dictionary; object physicalProperties; }
nu [0 2 -1 0 0 0 0] 1.13881e-6;
