app/tests/fixtures/synthetic_distributed/fluid/system/decomposeParDict
FoamFile { format ascii; class dictionary; object decomposeParDict; }
numberOfSubdomains 4;
method scotch;
