app/tests/fixtures/synthetic_distributed/fluid/system/fvSolution
FoamFile { format ascii; class dictionary; object fvSolution; }
PIMPLE { nCorrectors 2; }
